tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "mikhailai/misc"
brew "cfssl"
brew "coreutils"
brew "docker", link: false
brew "kubernetes-cli"
brew "nmap"
brew "postgresql", restart_service: true
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "wireshark"
brew "mikhailai/misc/usbutils"
cask "basictex"
cask "google-cloud-sdk"
cask "vlc"
cask "wireshark"
